/* Column title for the name of voice */
"Name" = "Nume";

/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "Prestabilit de către sistem";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "Acesta este un exemplu al voci %@.";

/* Label for table with voices */
"Voice:" = "Voce:";

